[
    {
        "id": 1,
        "nombre": "Claudio",
        "apellido": "Valverde",
        "titulo": "Dr. de la Fac. Cs. Exactas (UNLP) - Investigador Principal CONICET",
        "fotoUrl": "./imgs/investigadores/foto claudio.jpg",
        "descripcion": "Soy Profesor Titular de la Universidad Nacional de Quilmes, dónde dicto el curso Fisiología y Genética de Bacterias para la Licenciatura en Biotecnología. Dirijo el Laboratorio de Fisiología y Genética de Bacterias Beneficiosas para Plantas (LFGBBP), perteneciente al Centro de Bioquímica y Microbiología del Suelo (CBMS) de la Universidad Nacional de Quilmes y la CIC-BA. Lidero proyectos en el campo de las interacciones entre microorganismos y plantas, particularmente sobre mecanismos de las bacterias que promueven el crecimiento y la salud vegetal, y su regulación genética."
    },
    {
        "id": 2,
        "nombre": "Betina",
        "apellido": "Agaras",
        "titulo": "Dra. en Ciencia y Tecnología UNQ (Microbiología agrícola) - Investigadora adjunta CONICET - Profesora Instructora Bioquímica (UNQ)",
        "fotoUrl": "./imgs/investigadores/Foto BA nueva.jpg",
        "descripcion": "Mi formación doctoral se basó en metodologías de biología molecular y microbiología para el análisis poblacional de <i>Pseudomonas</i> en suelos agrícolas, tanto con técnicas dependientes (recuentos en placa, PCR-RFLP) como independientes de cultivo (DGGE, PCR en tiempo real). Además, logré la caracterización funcional de aislamientos de <i>Pseudomonas</i> spp. seleccionados a partir de su capacidad de inhibir <i>in vitro</i> el crecimiento de hongos fitopatógenos que afectan a cultivos agrícolas extensivos. Además del enfoque aplicado, buscando como objetivo final el desarrollo de biosinsumos eficientes para el agro, mi interés radica en identificar y entender los mecanismos por los cuales estas bacterias ejercen la actividad antagonista por la cual fueron seleccionadas, así como en comprender la interacción planta-bacteria y los factores que intervienen en una buena colonización de los tejidos vegetales. Todo como parte de una estrategia integral para mejorar el desempeño de los inoculantes bacterianos en las condiciones naturales y edafoclimáticas donde debe actuar."
    },
    {
        "id": 3,
        "nombre": "Antonio",
        "apellido": "Lagares Jr.",
        "titulo": "Lic. en Bioquímica y Dr. en Ciencias Exactas (UNLP). Investigador Adjunto del CONICET y Docente-Investigador en la UNQ",
        "fotoUrl": "./imgs/investigadores/foto antonio.jpg",
        "descripcion": "Mis intereses se centran en la compresión a nivel molecular de fenómenos fundamentales en modelos microbianos de importancia estratégica. Combino estrategias microbiológicas clásicas, de biología molecular, análisis ómicos y bioinformáticos para estudiar procesos de (ribo)regulación metabólica y de transferencia horizontal genética en bacterias. <br> En el ámbito docente, dicto un curso de grado sobre metabolismo Intermedio (UNQ), y de posgrado sobre tecnologías ómicas para el estudio de sistemas biológicos (UNLP). <br> Busco integrar de manera continua mi perfil docente e investigador, promoviendo la colaboración científica a nivel local e internacional, y contribuyendo activamente a la formación de recursos humanos en todos los niveles."
    },
    {
        "id": 4,
        "nombre": "Patricio",
        "apellido":"Sobrero",
        "titulo": "Dr. en Ciencia y Tecnología UNQ - Investigador Asistente CONICET",
        "fotoUrl": "./imgs/investigadores/Foto patricio.jpg",
        "descripcion": "A lo largo de mi trayectoria científica me he especializado en microbiología molecular, con un enfoque particular en la regulación de la expresión génica en bacterias promotoras del crecimiento vegetal. Mis investigaciones se han centrado en comprender cómo estas bacterias perciben y procesan señales ambientales para modular la expresión génica de manera eficiente y adaptativa. Actualmente, mis líneas de investigación se orientan a desentrañar el funcionamiento de las redes regulatorias que controlan la biosíntesis de metabolitos especializados en <i>Pseudomonas</i>. Abordamos esta problemática mediante un enfoque cuali-cuantitativo, integrando diferentes niveles de regulación transcripcional, post-transcripcional y epigenético con el objetivo de construir una visión sistémica de la regulación génica en esta especie modelo. Mi trabajo busca aportar al entendimiento de los mecanismos evolutivos y adaptativos que moldean la regulación génica en bacterias de relevancia agrobiotecnológica."
    },
    {
        "id": 5,
        "nombre": "Melina",
        "apellido":"Martins",
        "titulo": "Lic. en Biotecnología (UNQ) - Becaria Doctoral CONICET ",
        "fotoUrl": "./imgs/investigadores/foto melina.jpg",
        "descripcion": "Licenciada en Biotecnología con orientación en Genética Molecular (UNQ). Durante mi tesis de grado, realicé la puesta a punto de condiciones de cultivo para estudios metabolómicos y proteómicos del aislamiento <i>Pseudomonas donghuensis</i> SVBP6, identificando condiciones óptimas de crecimiento bajo estimulación con medio condicionado de los fitopatógenos <i>Xanthomonas vesicatoria</i> y <i>Sclerotinia sclerotiorum</i>. Asimismo, llevé a cabo estudios de control biológico utilizando el patosistema </i>Xanthomonas</i>-tomate. Actualmente, realizo mi doctorado en el LFGBBP, donde empleo técnicas de Biología Molecular y Microbiología para la caracterización del aislamiento probiótico autóctono <i>Pseudomonas donghuensis</i> SVBP6, con el objetivo de describir el metabolismo involucrado en la interacción bacteria–patógeno y dilucidar los mecanismos moleculares que median el antagonismo."
    },
    {
        "id": 6,
        "nombre": "Yanina",
        "apellido": "Magaldi",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 7,
        "nombre": "Ariel",
        "apellido": "Bravo",
        "titulo": "Lic. en Biotecnología con orientación en Agrobiotecnología (UNQ) - Estudiante doctoral UNQ",
        "fotoUrl": "./imgs/investigadores/foto ariel.png",
        "descripcion": "Me desempeño como docente en el Centro universitario de la Innovación de la Matanza (UNQ-CUDI) en las áreas de química y microbiología. Mi trabajo de tesis se centra en la caracterización de sRNA en <i>Sinorhizobium meliloti</i>. Actualmente realizo actividades de investigación en la Johannes Gutenberg-Universität Mainz, donde trabajo en el estudio de proteínas intrínsecamente desordenadas."
    },
    {
        "id": 8,
        "nombre": "Fernanda",
        "apellido": "Coelho",
        "titulo": "Lic. en Biotecnología y becaria doctoral de la Agencia I+D+i",
        "fotoUrl": "./imgs/investigadores/foto fernanda.jpeg",
        "descripcion": "Actualmente estoy estudiando aislamientos autóctonos de <i>Pseudomonas</i> con características promotoras del crecimiento vegetal en cultivos extensivos. Mediante técnicas de biología molecular y microbiología busco comprender cómo funcionan y qué genes están involucrados en estas propiedades de los aislamientos nativos y así aportar mi granito de arena en vías de una agricultura más sustentable."
    },
    {
        "id": 9,
        "nombre": "Melani",
        "apellido": "Lorch",
        "titulo": "Licenciada en Biotecnología y Doctora en Ciencia y Tecnología de la Universidad Nacional de Quilmes",
        "fotoUrl": "./imgs/investigadores/foto melani.jpg",
        "descripcion": "Durante mi tesina de licenciatura investigué el impacto de la aplicación reiterada del herbicida glifosato sobre la comunidad cultivable de Pseudomonas en un pastizal natural. Mi tesis doctoral, financiada mediante una beca CONICET, se centró en el estudio de la persistencia en semillas y la competitividad rizosférica de diversos aislamientos del género Pseudomonas con propiedades de promoción del crecimiento vegetal, mediante un enfoque multidisciplinario que integró técnicas de biología molecular, microbiología y microscopía. Actualmente realizo un servicio para YPF Tecnología (Y-TEC), que involucra el cultivo y enriquecimiento de microorganismos anaerobios capaces de utilizar poliacrilamida parcialmente hidrolizada (HPAM) como fuente de carbono y energía. Además de mis tareas de investigación, me desempeño como instructora de la materia Fisiología y Genética de Bacterias, correspondiente al ciclo superior de la Licenciatura en Biotecnología en la misma Universidad."
    },
    {
        "id": 10,
        "nombre": "Priscila",
        "apellido": "Fredez",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 11,
        "nombre": "Lucia",
        "apellido": "Nuñez",
        "titulo": "Estudiante avanzada de la Licenciatura en Biotecnología con orientación en Bioprocesos (UNQ)",
        "fotoUrl": "./imgs/investigadores/foto lucia.jpeg",
        "descripcion": "Mi interés se orienta al estudio de microorganismos con potencial aplicación en agricultura sustentable y el desarrollo de estrategias biotecnológicas para el cuidado y manejo del ambiente. Actualmente realizo mi tesina de grado sobre la caracterización fisiológica y genómica de variantes morfológicas espontáneas de la cepa estimulante de cereales <i>Pseudomonas pergaminensis</i> en el LFGBBP en la UNQ, bajo la dirección del Dr. Claudio Valverde. Además, me desempeño como auxiliar docente en el área de Microbiología e Inmunología y como tutora de ingresantes en el Taller de Vida Universitaria en la misma Universidad. Participo activamente en la organización de jornadas académicas y actividades de divulgación científica, y me interesa la comunicación pública de la ciencia y su vinculación con la sociedad."
    },
    {
        "id": 12,
        "nombre": "Sofia",
        "apellido": "Díaz",
        "titulo": "Estudiante avanzada de la Licenciatura en Biotecnología con orientación en Genética Molecular (UNQ)",
        "fotoUrl": "./imgs/investigadores/foto sofia.jpeg",
        "descripcion": "Ademas de ser estudiante también me desempeño como auxiliar académico de laboratorio en el área de Ciencias Básicas de Alimentos. Actualmente, soy Becaria CIC de entrenamiento en el en el LFGBBP, donde me encuentro realizando mi seminario de grado enfocado en la caracterización molecular de proteínas de unión a ARN de la familia Crs-Rsm en <i>Pseudomonas aeruginosa</i>. Mi formación se centra en dos áreas que me han apasionado durante toda la carrera, la microbiología y biología molecular. Me interesa particularmente comprender los mecanismos moleculares que regulan la interacción entre microorganismos y su entorno, con una mirada aplicada hacia la biotecnología."
    },
    {
        "id": 13,
        "nombre": "Micaela",
        "apellido": "Arnoso Ventancour",
        "titulo": "Estudiante avanzada de la Licenciatura en Biotecnología con orientación en genética molecular (UNQ)",
        "fotoUrl": "./imgs/investigadores/foto micaela.jpeg",
        "descripcion": "Actualmente, me encuentro realizando mi tesina de grado en el LFGBBP, sobre el desarrollo de bioinsumos bacterianos para mejorar la productividad y la calidad del cultivo de <i>Cannabis sativa</i> para su uso medicinal, bajo la dirección de la Dra. Betina Agaras"
    },
    {
        "id": 14,
        "nombre": "Alexa",
        "apellido": "Gallardo Lafon",
        "titulo": "Estudiante de la Licenciatura en Biotecnología (UNQ) | Técnica laboratorista (UNQ) | Técnica en Nutrición Comunitaria (UNLa)",
        "fotoUrl": "./imgs/investigadores/foto alexa.jpg",
        "descripcion": "Como estudiante avanzada de la Licenciatura en Biotecnología con orientación en bioprocesos mis intereses se enfocan en la biotecnología sustentable y ambiental. Actualmente soy beneficiaria de la Becas de Formación en la Investigación para Estudiantes en etapa final de Carrera de Grado de la Universidad Nacional de Quilmes y me encuentro trabajando con un aislamiento autóctono de pseudomonas productora de pigmento con potencial de aplicación como fitoprotector solar para cultivos de interés agronómico, bajo la dirección del Dr. Patricio Sobrero. Además, me desempeño como auxiliar académica en el área de ambiente y participo como voluntaria en los proyectos de extensión PACHA Programa de Alimentacion, Comunidad y Huerta Agroecológica de la UNLa, y Compostando y Cultivando ConCiencia, proyecto de gestión de residuos orgánicos y restauración ecológica de la UNQ."
    }
]