[
    {
        "id": 1,
        "nombre": "Claudio",
        "apellido": "Valverde",
        "titulo": "Dr. de la Fac. Cs. Exactas (UNLP) - Investigador Principal CONICET",
        "fotoUrl": "./imgs/investigadores/foto claudio.jpg",
        "descripcion": "Profesor Titular de la Universidad Nacional de Quilmes, dónde dicta el curso Fisiología y Genética de Bacterias para la Licenciatura en Biotecnología. Dirige el Laboratorio de Fisiología y Genética de Bacterias Beneficiosas para Plantas (LFGBBP), perteneciente al Centro de Bioquímica y Microbiología del Suelo (CBMS) de la Universidad Nacional de Quilmes y la CIC-BA. Lidera proyectos en el campo de las interacciones entre microorganismos y plantas, particularmente sobre mecanismos de las bacterias que promueven el crecimiento y la salud vegetal, y su regulación genética."
    },
    {
        "id": 2,
        "nombre": "Betina",
        "apellido": "Agaras",
        "titulo": "Dra. en Ciencia y Tecnología UNQ (Microbiología agrícola) - Investigadora adjunta CONICET",
        "fotoUrl": "./imgs/investigadores/Foto BA nueva.jpg",
        "descripcion": "Mi formación doctoral se basó en metodologías de biología molecular y microbiología para el análisis poblacional de <i>Pseudomonas</i> en suelos agrícolas, tanto con técnicas dependientes (recuentos en placa, PCR-RFLP) como independientes de cultivo (DGGE, PCR en tiempo real). Además, logré la caracterización funcional de aislamientos de <i>Pseudomonas</i> spp. seleccionados a partir de su capacidad de inhibir <i>in vitro</i> el crecimiento de hongos fitopatógenos que afectan a cultivos agrícolas extensivos. Además del enfoque aplicado, buscando como objetivo final el desarrollo de biosinsumos eficientes para el agro, mi interés radica en identificar y entender los mecanismos por los cuales estas bacterias ejercen la actividad antagonista por la cual fueron seleccionadas, así como en comprender la interacción planta-bacteria y los factores que intervienen en una buena colonización de los tejidos vegetales. Todo como parte de una estrategia integral para mejorar el desempeño de los inoculantes bacterianos en las condiciones naturales y edafoclimáticas donde debe actuar."
    },
    {
        "id": 3,
        "nombre": "Antonio",
        "apellido": "Lagares Jr.",
        "titulo": "Lic. en Bioquímica y Dr. en Ciencias Exactas (UNLP). Investigador Adjunto del CONICET y Docente-Investigador en la UNQ",
        "fotoUrl": "./imgs/investigadores/foto antonio.jpg",
        "descripcion": "Mis intereses se centran en la compresión a nivel molecular de fenómenos fundamentales en modelos microbianos de importancia estratégica. Combino estrategias microbiológicas clásicas, de biología molecular, análisis ómicos y bioinformáticos para estudiar procesos de (ribo)regulación metabólica y de transferencia horizontal genética en bacterias. <br> En el ámbito docente, dicto un curso de grado sobre metabolismo Intermedio (UNQ), y de posgrado sobre tecnologías ómicas para el estudio de sistemas biológicos (UNLP). <br> Busco integrar de manera continua mi perfil docente e investigador, promoviendo la colaboración científica a nivel local e internacional, y contribuyendo activamente a la formación de recursos humanos en todos los niveles."
    },
    {
        "id": 4,
        "nombre": "Patricio",
        "apellido":"Sobrero",
        "titulo": "Dr. en Ciencia y Tecnología UNQ - Investigador Asistente CONICET",
        "fotoUrl": "./imgs/investigadores/Foto patricio.jpg",
        "descripcion": "A lo largo de mi trayectoria científica me he especializado en microbiología molecular, con un enfoque particular en la regulación de la expresión génica en bacterias promotoras del crecimiento vegetal. Mis investigaciones se han centrado en comprender cómo estas bacterias perciben y procesan señales ambientales para modular la expresión génica de manera eficiente y adaptativa. Actualmente, mis líneas de investigación se orientan a desentrañar el funcionamiento de las redes regulatorias que controlan la biosíntesis de metabolitos especializados en Pseudomonas. Abordamos esta problemática mediante un enfoque cuali-cuantitativo, integrando diferentes niveles de regulación transcripcional, post-transcripcional y epigenético con el objetivo de construir una visión sistémica de la regulación génica en esta especie modelo. Mi trabajo busca aportar al entendimiento de los mecanismos evolutivos y adaptativos que moldean la regulación génica en bacterias de relevancia agrobiotecnológica."
    },
    {
        "id": 5,
        "nombre": "Melina",
        "apellido":"Martins",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 6,
        "nombre": "Yanina",
        "apellido": "Magaldi",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 7,
        "nombre": "Ariel",
        "apellido": "Bravo",
        "titulo": "",
        "fotoUrl": "./imgs/investigadores/foto ariel.png",
        "descripcion": "Biotecnólogo graduado en la Universidad Nacional de Quilmes (UNQ), con orientación en agrobiotecnología. Se desempeña como docente en el Centro universitario de la Innovación de la Matanza (UNQ-CUDI) en las áreas de química y microbiología. Su trabajo de tesis se centra en la caracterización de sRNA en Sinorhizobium meliloti. Actualmente realiza actividades de investigación en la Johannes Gutenberg-Universität Mainz, donde trabaja en el estudio de proteínas intrínsecamente desordenadas.   "
    },
    {
        "id": 8,
        "nombre": "Fernanda",
        "apellido": "Coelho",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 9,
        "nombre": "Melani",
        "apellido": "Lorch",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 10,
        "nombre": "Priscila",
        "apellido": "Fredez",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 11,
        "nombre": "Lucia",
        "apellido": "Nuñez",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 12,
        "nombre": "Sofia",
        "apellido": "Díaz",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 13,
        "nombre": "Micaela",
        "apellido": "Arnoso Ventancour",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    },
    {
        "id": 14,
        "nombre": "Alexa",
        "apellido": "Gallardo Lafon",
        "titulo": "",
        "fotoUrl": "",
        "descripcion": ""
    }
]