[
    {
        "id": 1,
        "titulo": "Aislamientos nativos del genero <i>Pseudomonas</i>: estudios funcionales para el desarrollo de bioinsumos.",
        "descripcion": "Las bacterias del género <i>Pseudomonas</i> son microorganismos ubicuos con una gran diversidad metabólica y ecológica. Algunas especies poseen características promotoras del crecimiento vegetal y biocontrol de fitopatógenos, por lo que son candidatas ideales para el desarrollo de bioinsumos agrícolas sustentables. En esta línea de investigación, nos enfocamos en el aislamiento y caracterización de cepas autóctonas de <i>Pseudomonas</i> con potencial aplicación agrícola, así como en el estudio de sus mecanismos moleculares de acción y su interacción con los diferentes cultivos.",
        "imagen": "./imgs/lineas/linea1_2.jpeg"
    },
    {
        "id": 2,
        "titulo": "Riborregulación del metabolismo en rizobios",
        "descripcion": "Estudiamos los mecanismos de regulación post-transcripcional mediados por ARNs pequeños (sRNAs) en bacterias simbiontes de leguminosas fijadoras de nitrógeno, utilizando a Sinorhizobium meliloti como organismo modelo. Nuestro objetivo es comprender cómo estas redes de regulación integran señales del entorno para ajustar diversos procesos del metabolismo celular.",
        "imagen": "./imgs/banner/4.jpeg"
    },
    {
        "id": 3,
        "titulo": "Biología de los Agentes de Transferencia Génica (GTAs)",
        "descripcion": "Los GTAs son elementos simil-fagos que son producidos por ciertas bacterias y empaquetan fragmentos del propio genoma bacteriano para donarlos a otras células. En el laboratorio, investigamos la regulación, función y rol ecológico de GTAs como vectores de transferencia genética horizontal en modelos de alfaproteobacterias.",
        "imagen": "./imgs/lineas/GTA.png"
    },
    {
        "id": 4,
        "titulo": "Análisis molecular de las redes regulatorias implicadas en el control de la expresión génica en bacterias",
        "descripcion": "Estudiamos como bacterias del género <i>Pseudomonas</i> perciben señales ambientales y las integran en redes regulatorias complejas que controlan la biosíntesis de metabolitos especializados. Empleamos un abordaje sistémico, integrando niveles de regulación transcripcional y postranscripcional, tanto en estudios poblacionales como de célula única. Esta línea de investigación busca comprender los principios evolutivos y adaptativos que gobiernan los circuitos regulatorios de la expresión génica, a fin de poder transferir este conocimiento fundamental al diseño de racional de potenciales bioinsumos.",
        "imagen": "./imgs/lineas/lineaGenoma.jpg"
    },
    {
        "id": 5,
        "titulo": "Bases genéticas de la promoción del crecimiento por parte de <i>Pseudomonas pergaminensis</i> 1008",
        "descripcion": "Esta cepa de una nueva especie del género que definimos en nuestro laboratorio, es el ingrediente activo de bioinsumos comerciales que promueven el rendimiento en grano de cereales. Buscamos comprender sus características microbiológicas, sus mecanismos de promoción de crecimiento, y su interacción con los tejidos vegetales.",
        "imagen": "./imgs/lineas/basesGeneticas.jpg"
    },
    {
        "id": 6,
        "titulo": "Caracterización funcional del ARN pequeño Sm84 de <i>Sinorhizobium meliloti</i>",
        "descripcion": "Sm84 es un ARN no codificante muy conservado en rizobiales con diferentes estilos de vida, cuya función biológica es desconocida. En este proyecto, queremos identificar el rol funcional del alelo sm84 de <i>Sinorhizobium meliloti</i> tanto en vida libre como en su asociación simbiótica con alfalfa.",
        "imagen": "./imgs/lineas/caracterizacionFuncional.jpg"
    },
    {
        "id": 7,
        "titulo": "ARNs pequeños regulatorios del clan Rsm en bacterias del género <i>Pseudomonas</i>",
        "descripcion": "Los ARNs no codificantes del clan Rsm son intermediarios funcionales clave para la regulación global de la expresión genética a nivel post-transcripcional en el género <i>Pseudomonas</i>. Tratamos de comprender su multiplicidad génica en los distintos grupos intragénero, y caracterizar nuevas familias identificadas en cromosomas y elementos génicos móviles.",
        "imagen": "./imgs/lineas/arnPequeños.JPG"
    },
    {
        "id": 8,
        "titulo": "Caracterización de metabolitos especializados de <i>Pseudomonas</i> autóctonas",
        "descripcion": " Los genomas de los distintos linajes del género <i>Pseudomonas</i> contienen un patrimonio enormemente rico de agrupamientos génicos para la biosíntesis de metabolitos bioactivos de naturaleza desconocida. Nos interesa en particular la identificación de determinantes genéticos y/o moléculas bioactivas con actividad antimicrobiana, en aislamientos autóctonos de especies con rasgos biopesticidas.",
        "imagen": "./imgs/lineas/metabolitos.jpg"
    },
    {
        "id": 9,
        "titulo": "Desarrollo de bioinsumos bacterianos para mejorar la productividad y la calidad del cultivo de <i>Cannabis sativa</i> para su uso medicinal",
        "descripcion": "El objetivo de esta línea de trabajo es la generación de una mezcla de aislamientos promotores del crecimiento vegetal del género <i>Pseudomonas</i> para su utilización como bioinsumo en el cultivo de cannabis para mejorar su rendimiento y/o calidad fitoquímica.",
        "imagen": "./imgs/lineas/linea desarrollo.jpeg"
    }
]